const experience = [{
    "job title": "Электромонтер станционного оборудования",
    organization: 'АО "Связьтранснефть"',
    locality: "Кузбасс, г. Мариинск",
    start: "03.2013",
    end: "-нв",
    functional: [
        "Техническое обслуживание телекоммуникационного оборудования согласно технологическим картам, с применением ПО и измерительных приборов",
        "Мониторинг сетей связи", "Оперативное реагирование на аварийные инциденты и их локализация",
        "Ведение технической документации",
        "Разработка и актуализация инстрункций по эксплуатации, обслуживанию телекоммуникационного оборудования и измерительных приборов"
    ],
    skills: [
        "JavaScript базовый",
        "HTML базовый",
        "CSS начальный",
        "React начальный",
        "Git начальный",
        "AI DeepSeek увеличение скорости обучения и справочная информация"
    ],
    softskills: [
        "Целеустремленность",
        "Самоорганизация и тайм-менеджмент",
        "Внимание к деталям",
        "Говность к сложным задачам",
        "Ответственность",
        "Аналитическое мышление"
    ],
    hobbi: "Хобби: беговые лыжи зимой, вязание крючком, спицами, ресайклинг, настольный теннис.",
    family: "Семья: Замужем, 2 детей (7л и 2года )",
    portfolio: "https://github.com/ZloitapoG",
    ico: '/icons/git.png',
    achievements: [
        {
            title: "Научно-техническая конференция молодых специалистов(НТКМ)",
            topic: "Личный кабинет делопроизводителя",
            year: 2014,
            techologies: "Delphi",
            nomination: "3 место",
        },
        {
            title: "Научно-техническая конференция молодых специалистов(НТКМ)",
            topic: "Дистанционная регулировка кондиционеров на удаленных объектах связи",
            year: 2015,
            techologies: "Arduino",
            nomination: "2 место, лучшая инженерная мысль",
        },
        {
            title: "Научно-техническая конференция молодых специалистов(НТКМ)",
            topic: "3D представление объектов связи",
            year: 2016,
            techologies: "Blender",
            nomination: "лучшая инженерная мысль",
        },
    ]
}]
export default experience; 